<?php
$aMenuLinks = [
    [
        "Каталог товаров",
        "/catalog/",
        [],
        [],
        "",
    ],
    [
        "Ритуальные услуги",
        "/services/",
        [],
        [],
        "",
    ],
    [
        "Акции и скидки",
        "/stock/",
        [],
        [],
        "",
    ],
    [
        "Отзывы",
        "/reviews/",
        [],
        [],
        "",
    ],
    [
        "Полезная информация",
        "/info/",
        [],
        [],
        "",
    ],
    [
        "Контакты",
        "/contacts/",
        [],
        [],
        "",
    ],
];